"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 12000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 518, \"word_counts\": \"{\\\"pura\\\": 15, \\\"ulun\\\": 3, \\\"danu\\\": 3, \\\"tamblingan\\\": 2, \\\"mesjid\\\": 3, \\\"al\\\": 50, \\\"yumna\\\": 2, \\\"masjid\\\": 114, \\\"adiyat\\\": 1, \\\"bartele\\\": 1, \\\"gallery\\\": 20, \\\"jakarta\\\": 1, \\\"indonesia\\\": 15, \\\"de\\\": 4, \\\"ngaso\\\": 2, \\\"science\\\": 3, \\\"centre\\\": 3, \\\"hizbullah\\\": 1, \\\"ldii\\\": 5, \\\"jami\\\": 7, \\\"nurul\\\": 18, \\\"akmal\\\": 1, \\\"amien\\\": 1, \\\"thomas\\\": 1, \\\"parr\\\": 1, \\\"monument\\\": 5, \\\"gereja\\\": 46, \\\"advent\\\": 1, \\\"kubro\\\": 1, \\\"madupat\\\": 1, \\\"art\\\": 14, \\\"rumah\\\": 6, \\\"ghozi\\\": 1, \\\"mujtaba\\\": 1, \\\"hikmah\\\": 3, \\\"krishna\\\": 1, \\\"garuda\\\": 1, \\\"gpdi\\\": 7, \\\"sola\\\": 1, \\\"gracia\\\": 1, \\\"katolik\\\": 6, \\\"sampang\\\": 1, \\\"falah\\\": 3, \\\"tana\\\": 1, \\\"bungkar\\\": 1, \\\"ar\\\": 5, \\\"rahman\\\": 1, \\\"huda\\\": 6, \\\"kota\\\": 4, \\\"jawa\\\": 2, \\\"sidang\\\": 1, \\\"pantekostan\\\": 1, \\\"kampung\\\": 1, \\\"wisata\\\": 6, \\\"sosromenduran\\\": 1, \\\"gkpb\\\": 5, \\\"jemaat\\\": 11, \\\"canggu\\\": 1, \\\"permai\\\": 1, \\\"sawah\\\": 1, \\\"grage\\\": 1, \\\"pantai\\\": 12, \\\"sadranan\\\": 1, \\\"grand\\\": 3, \\\"general\\\": 1, \\\"dr\\\": 1, \\\"a\\\": 1, \\\"h\\\": 1, \\\"nasution\\\": 1, \\\"memorial\\\": 1, \\\"museum\\\": 16, \\\"lorentz\\\": 1, \\\"national\\\": 1, \\\"park\\\": 7, \\\"maqsudi\\\": 2, \\\"anhar\\\": 1, \\\"ikms\\\": 1, \\\"bali\\\": 8, \\\"dalem\\\": 2, \\\"agung\\\": 7, \\\"padangtegal\\\": 2, \\\"sandi\\\": 2, \\\"citraland\\\": 1, \\\"waterpark\\\": 4, \\\"variasi\\\": 1, \\\"aquarium\\\": 1, \\\"pak\\\": 2, \\\"bawor\\\": 1, \\\"office\\\": 1, \\\"of\\\": 12, \\\"the\\\": 6, \\\"protestant\\\": 2, \\\"church\\\": 13, \\\"maluku\\\": 2, \\\"pajagungan\\\": 1, \\\"atas\\\": 1, \\\"kristen\\\": 8, \\\"injil\\\": 5, \\\"baptis\\\": 1, \\\"malagai\\\": 1, \\\"roman\\\": 2, \\\"krisna\\\": 1, \\\"water\\\": 4, \\\"sports\\\": 1, \\\"tugu\\\": 6, \\\"semar\\\": 1, \\\"tsuis\\\": 1, \\\"muslimah\\\": 1, \\\"wedding\\\": 1, \\\"setia\\\": 1, \\\"kawan\\\": 2, \\\"hidayah\\\": 3, \\\"mosque\\\": 14, \\\"api\\\": 2, \\\"abadi\\\": 1, \\\"gpm\\\": 5, \\\"silo\\\": 1, \\\"klasis\\\": 1, \\\"ambon\\\": 2, \\\"sukamiskin\\\": 3, \\\"curug\\\": 1, \\\"cicontol\\\": 1, \\\"baitul\\\": 6, \\\"makmur\\\": 2, \\\"albanshor\\\": 1, \\\"romo\\\": 2, \\\"mangun\\\": 2, \\\"pjl\\\": 1, \\\"geser\\\": 1, \\\"mukmin\\\": 1, \\\"hki\\\": 2, \\\"pangkalan\\\": 1, \\\"bun\\\": 1, \\\"roudhotul\\\": 3, \\\"jannah\\\": 3, \\\"pc\\\": 3, \\\"soreang\\\": 5, \\\"yesus\\\": 2, \\\"gembala\\\": 1, \\\"yang\\\": 1, \\\"baik\\\": 1, \\\"trikora\\\": 1, \\\"dermaga\\\": 1, \\\"carocok\\\": 1, \\\"mandeh\\\": 1, \\\"bandar\\\": 4, \\\"bakau\\\": 1, \\\"dumai\\\": 13, \\\"tabuik\\\": 1, \\\"karo\\\": 1, \\\"batak\\\": 3, \\\"terang\\\": 1, \\\"dunia\\\": 2, \\\"tiga\\\": 1, \\\"hkbp\\\": 6, \\\"jitra\\\": 2, \\\"bengkulu\\\": 13, \\\"gsg\\\": 3, \\\"st\\\": 7, \\\"aloysius\\\": 3, \\\"buleleng\\\": 3, \\\"kamart\\\": 2, \\\"ratora\\\": 2, \\\"jabal\\\": 1, \\\"rahmah\\\": 1, \\\"sago\\\": 1, \\\"banyuagung\\\": 1, \\\"primitif\\\": 1, \\\"ikhlas\\\": 3, \\\"hussaini\\\": 1, \\\"imam\\\": 1, \\\"bargah\\\": 1, \\\"fath\\\": 2, \\\"jihad\\\": 2, \\\"kp\\\": 1, \\\"perak\\\": 1, \\\"mushola\\\": 5, \\\"level\\\": 1, \\\"21\\\": 1, \\\"miftahul\\\": 2, \\\"haq\\\": 2, \\\"bhuana\\\": 1, \\\"santhi\\\": 1, \\\"menara\\\": 1, \\\"doa\\\": 1, \\\"gbi\\\": 4, \\\"rayon\\\": 2, \\\"13\\\": 2, \\\"iman\\\": 8, \\\"fort\\\": 4, \\\"marlborough\\\": 3, \\\"bencoolen\\\": 1, \\\"purnama\\\": 2, \\\"betta\\\": 1, \\\"plantas\\\": 1, \\\"galang\\\": 1, \\\"ning\\\": 1, \\\"hyang\\\": 1, \\\"abianbase\\\": 1, \\\"raya\\\": 5, \\\"parit\\\": 2, \\\"malintang\\\": 2, \\\"gunung\\\": 4, \\\"lama\\\": 1, \\\"iqror\\\": 1, \\\"rock\\\": 1, \\\"center\\\": 3, \\\"lembah\\\": 1, \\\"pujian\\\": 1, \\\"tanah\\\": 1, \\\"lot\\\": 1, \\\"lapama\\\": 1, \\\"rafting\\\": 1, \\\"starting\\\": 1, \\\"point\\\": 1, \\\"oman\\\": 1, \\\"arifin's\\\": 1, \\\"studio\\\": 5, \\\"and\\\": 2, \\\"galeri\\\": 6, \\\"seni\\\": 3, \\\"lukis\\\": 2, \\\"iskandar\\\": 2, \\\"yunhan\\\": 2, \\\"amazing\\\": 1, \\\"angseri\\\": 1, \\\"symon's\\\": 1, \\\"zoo\\\": 1, \\\"gkpi\\\": 2, \\\"lampung\\\": 4, \\\"waduk\\\": 1, \\\"ds\\\": 1, \\\"murtajih\\\": 1, \\\"dharma\\\": 3, \\\"santi\\\": 1, \\\"sp\\\": 1, \\\"7\\\": 1, \\\"celeng\\\": 1, \\\"dewani\\\": 1, \\\"arts\\\": 1, \\\"bundaran\\\": 1, \\\"hotel\\\": 1, \\\"galery\\\": 3, \\\"aqilla\\\": 1, \\\"njana\\\": 1, \\\"tilem\\\": 1, \\\"gspdi\\\": 1, \\\"filadelfia\\\": 3, \\\"pelangi\\\": 1, \\\"kasih\\\": 2, \\\"tangguwisia\\\": 1, \\\"prawangsa\\\": 1, \\\"ketewel\\\": 1, \\\"bethel\\\": 2, \\\"apostolik\\\": 1, \\\"dan\\\": 2, \\\"profetin\\\": 1, \\\"bunga\\\": 2, \\\"bakung\\\": 1, \\\"taman\\\": 13, \\\"wana\\\": 1, \\\"tirta\\\": 5, \\\"pt\\\": 1, \\\"cpi\\\": 1, \\\"sumur\\\": 1, \\\"pantekosta\\\": 1, \\\"di\\\": 1, \\\"sahabat\\\": 1, \\\"allah\\\": 1, \\\"makam\\\": 3, \\\"astah\\\": 1, \\\"kiai\\\": 1, \\\"toroi\\\": 1, \\\"kemah\\\": 3, \\\"pos\\\": 1, \\\"pi\\\": 1, \\\"bangli\\\": 1, \\\"desa\\\": 3, \\\"pakraman\\\": 1, \\\"kampoeng\\\": 1, \\\"toron\\\": 2, \\\"samalem\\\": 2, \\\"sudirman\\\": 1, \\\"yogyakarta\\\": 10, \\\"media\\\": 1, \\\"stiker\\\": 1, \\\"maduart\\\": 2, \\\"tuah\\\": 1, \\\"aqis\\\": 1, \\\"jasa\\\": 1, \\\"hias\\\": 2, \\\"hantaran\\\": 1, \\\"mahar\\\": 1, \\\"saint\\\": 2, \\\"theresia\\\": 1, \\\"catholic\\\": 4, \\\"bukit\\\": 6, \\\"sion\\\": 2, \\\"imanuel\\\": 3, \\\"ihsan\\\": 5, \\\"geria\\\": 1, \\\"megati\\\": 1, \\\"an\\\": 2, \\\"nadzar\\\": 1, \\\"monumen\\\": 6, \\\"mukminin\\\": 1, \\\"bkdi\\\": 1, \\\"amsterdam\\\": 1, \\\"empul\\\": 2, \\\"temple\\\": 5, \\\"sofyan\\\": 1, \\\"hunala\\\": 1, \\\"2\\\": 1, \\\"tulehu\\\": 1, \\\"wan\\\": 2, \\\"mas\\\": 3, \\\"muttaqin\\\": 4, \\\"joko\\\": 1, \\\"pemulan\\\": 1, \\\"farm\\\": 1, \\\"cooking\\\": 1, \\\"school\\\": 1, \\\"ubud\\\": 2, \\\"pasar\\\": 2, \\\"kembang\\\": 1, \\\"talang\\\": 1, \\\"muhajirin\\\": 2, \\\"kebun\\\": 2, \\\"geran\\\": 1, \\\"pondok\\\": 2, \\\"santai\\\": 1, \\\"pesona\\\": 4, \\\"batu\\\": 1, \\\"bintang\\\": 1, \\\"gedong\\\": 1, \\\"bungkulan\\\": 1, \\\"sejati\\\": 1, \\\"nirwana\\\": 2, \\\"keramas\\\": 1, \\\"gkj\\\": 3, \\\"jebres\\\": 1, \\\"taqwa\\\": 4, \\\"agro\\\": 1, \\\"tourism\\\": 1, \\\"sutera\\\": 1, \\\"sari\\\": 1, \\\"segara\\\": 2, \\\"gpib\\\": 5, \\\"mahkota\\\": 3, \\\"hayat\\\": 3, \\\"\\\\u0646\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u062e\\\\u0627\\\\u0644\\\\u0635\\\": 1, \\\"tirtonadi\\\": 1, \\\"house\\\": 2, \\\"muara\\\": 1, \\\"mukti\\\": 1, \\\"tama\\\": 1, \\\"kapel\\\": 1, \\\"santo\\\": 2, \\\"yusuf\\\": 1, \\\"eduwisata\\\": 3, \\\"garam\\\": 1, \\\"madura\\\": 4, \\\"bethany\\\": 2, \\\"solo\\\": 4, \\\"eyang\\\": 1, \\\"mamun\\\": 1, \\\"soepardjono\\\": 1, \\\"bendungan\\\": 1, \\\"hilir\\\": 1, \\\"limestone\\\": 2, \\\"artworks\\\": 2, \\\"batik\\\": 4, \\\"salose\\\": 2, \\\"darussalam\\\": 1, \\\"seutuh\\\": 1, \\\"ekklesia\\\": 2, \\\"c3\\\": 1, \\\"new\\\": 1, \\\"generation\\\": 1, \\\"alhikmah\\\": 1, \\\"pusat\\\": 1, \\\"gbis\\\": 1, \\\"alam\\\": 2, \\\"outbound\\\": 1, \\\"nur\\\": 3, \\\"denpasar\\\": 2, \\\"toya\\\": 1, \\\"devasya\\\": 1, \\\"muhibin\\\": 1, \\\"mamala\\\": 1, \\\"berkas\\\": 1, \\\"pemakaman\\\": 1, \\\"umum\\\": 1, \\\"plang\\\": 1, \\\"malioboro\\\": 2, \\\"gedung\\\": 1, \\\"daerah\\\": 1, \\\"provinsi\\\": 2, \\\"suropati\\\": 1, \\\"persis\\\": 3, \\\"kelurahan\\\": 1, \\\"nusukan\\\": 1, \\\"wsb\\\": 2, \\\"rojha'dhulit\\\": 2, \\\"fransiskus\\\": 2, \\\"assisi\\\": 1, \\\"padang\\\": 7, \\\"baru\\\": 2, \\\"lapangan\\\": 1, \\\"free\\\": 1, \\\"fly\\\": 1, \\\"pamekasan\\\": 7, \\\"parrot\\\": 1, \\\"lovers\\\": 1, \\\"mushalla\\\": 2, \\\"pesantren\\\": 2, \\\"rahmaniyah\\\": 1, \\\"langgar\\\": 1, \\\"talon\\\": 1, \\\"waskita\\\": 1, \\\"pusaka\\\": 1, \\\"cibayondah\\\": 1, \\\"papan\\\": 1, \\\"kawruh\\\": 1, \\\"syuhada\\\": 2, \\\"eks\\\": 1, \\\"showroom\\\": 1, \\\"van\\\": 1, \\\"naessens\\\": 1, \\\"co\\\": 1, \\\"te\\\": 1, \\\"djocja\\\": 1, \\\"hayya'alasholah\\\": 2, \\\"icon\\\": 2, \\\"sektor\\\": 2, \\\"9\\\": 2, \\\"citarum\\\": 2, \\\"harum\\\": 2, \\\"teater\\\": 2, \\\"masa\\\": 1, \\\"andreas\\\": 1, \\\"pattimura\\\": 2, \\\"university\\\": 1, \\\"daud\\\": 1, \\\"pal\\\": 1, \\\"putih\\\": 1, \\\"great\\\": 3, \\\"sumenep\\\": 4, \\\"efto\\\": 1, \\\"wayang\\\": 1, \\\"yaniisa\\\": 2, \\\"immanuel\\\": 2, \\\"ressort\\\": 1, \\\"gbkp\\\": 2, \\\"runggun\\\": 1, \\\"as\\\": 3, \\\"suhada\\\": 2, \\\"suwarnadwipa\\\": 1, \\\"beach\\\": 3, \\\"club\\\": 1, \\\"resort\\\": 2, \\\"tinarbuko\\\": 1, \\\"efrata\\\": 2, \\\"bethesda\\\": 1, \\\"poka\\\": 2, \\\"baleagung\\\": 1, \\\"br\\\": 2, \\\"keridan\\\": 1, \\\"mandhilaras\\\": 1, \\\"kabupaten\\\": 1, \\\"splash\\\": 1, \\\"runa\\\": 1, \\\"tantui\\\": 1, \\\"soekarno\\\": 1, \\\"karoni\\\": 1, \\\"alun\\\": 2, \\\"baitur\\\": 1, \\\"rohmah\\\": 1, \\\"palengaan\\\": 1, \\\"daya\\\": 1, \\\"tabanan\\\": 4, \\\"madyotaman\\\": 1, \\\"artspace\\\": 1, \\\"yohanes\\\": 1, \\\"sila's\\\": 1, \\\"agrotourism\\\": 1, \\\"besar\\\": 1, \\\"gemma\\\": 1, \\\"omah\\\": 1, \\\"kemasan\\\": 1, \\\"jogja\\\": 1, \\\"grafika\\\": 1, \\\"adityawarman\\\": 1, \\\"karomah\\\": 3, \\\"luhur\\\": 2, \\\"batukaru\\\": 2, \\\"romadhon\\\": 1, \\\"tabun\\\": 1, \\\"educulture\\\": 1, \\\"gmo\\\": 1, \\\"rohman\\\": 1, \\\"hasanah\\\": 2, \\\"ayun\\\": 2, \\\"baban\\\": 1, \\\"marga\\\": 2, \\\"mulya\\\": 1, \\\"n\\\": 1, \\\"sebelas\\\": 1, \\\"garasi\\\": 1, \\\"mda\\\": 1, \\\"arma\\\": 1, \\\"at\\\": 5, \\\"tauhid\\\": 1, \\\"mancing\\\": 1, \\\"mania\\\": 1, \\\"agape\\\": 1, \\\"kelenteng\\\": 1, \\\"see\\\": 1, \\\"hin\\\": 1, \\\"kiong\\\": 1, \\\"jembatan\\\": 1, \\\"kleringan\\\": 1, \\\"kewek\\\": 1, \\\"tarbiyah\\\": 1, \\\"bpsdm\\\": 1, \\\"puri\\\": 1, \\\"kanginan\\\": 1, \\\"sanggar\\\": 2, \\\"fataria\\\": 1, \\\"gkki\\\": 1, \\\"b\\\": 1, \\\"zipur\\\": 1, \\\"misi\\\": 1, \\\"injili\\\": 1, \\\"ainul\\\": 1, \\\"haqiqi\\\": 1, \\\"pancaran\\\": 1, \\\"anugerah\\\": 2, \\\"shalom\\\": 2, \\\"grii\\\": 1, \\\"darul\\\": 2, \\\"mundam\\\": 1, \\\"lkhlas\\\": 1, \\\"sma\\\": 1, \\\"negeri\\\": 1, \\\"5\\\": 1, \\\"surakarta\\\": 3, \\\"musolla\\\": 1, \\\"bujuk\\\": 2, \\\"aji\\\": 1, \\\"gelanggang\\\": 1, \\\"sheikh\\\": 1, \\\"zayed\\\": 1, \\\"kalam\\\": 3, \\\"kudus\\\": 3, \\\"gkkk\\\": 1, \\\"gepkoin\\\": 1, \\\"hidayatullah\\\": 1, \\\"benteng\\\": 3, \\\"kapahaha\\\": 1, \\\"danau\\\": 4, \\\"tubaba\\\": 1, \\\"balango\\\": 1, \\\"swing\\\": 1, \\\"jalan\\\": 1, \\\"tentara\\\": 1, \\\"pelajar\\\": 1, \\\"hagios\\\": 2, \\\"sosrowijayan\\\": 1, \\\"kenari\\\": 1, \\\"musholla\\\": 5, \\\"spbu\\\": 1, \\\"cokrodiningratan\\\": 1, \\\"sacred\\\": 1, \\\"monkey\\\": 1, \\\"forest\\\": 1, \\\"sanctuary\\\": 1, \\\"pengrajin\\\": 2, \\\"haria\\\": 1, \\\"namasua\\\": 1, \\\"naku\\\": 1, \\\"banat\\\": 1, \\\"risalah\\\": 1, \\\"ignatius\\\": 1, \\\"slamet\\\": 1, \\\"riyadi\\\": 1, \\\"saung\\\": 2, \\\"mahalatu\\\": 1, \\\"kotakupari\\\": 1, \\\"neoart\\\": 1, \\\"agussis\\\": 1, \\\"gg\\\": 1, \\\"baiturrahmah\\\": 1, \\\"victoria\\\": 1, \\\"albertus\\\": 1, \\\"magnus\\\": 1, \\\"jetis\\\": 1, \\\"datuk\\\": 1, \\\"anom\\\": 2, \\\"palace\\\": 1, \\\"sastra\\\": 2, \\\"maksum\\\": 1, \\\"ada\\\": 1, \\\"transport\\\": 1, \\\"ndalem\\\": 1, \\\"sindurejan\\\": 1, \\\"bekas\\\": 1, \\\"pangeran\\\": 1, \\\"sambernyawa\\\": 1, \\\"sumber\\\": 1, \\\"barokah\\\": 1, \\\"toamangar\\\": 1, \\\"bulangan\\\": 1, \\\"latee\\\": 1, \\\"yudea\\\": 1, \\\"luwih\\\": 1, \\\"labuhan\\\": 1, \\\"dalam\\\": 1, \\\"huria\\\": 2, \\\"protestan\\\": 3, \\\"raut\\\": 1, \\\"sketsa\\\": 1, \\\"wajah\\\": 1, \\\"project\\\": 1, \\\"five\\\": 1, \\\"baiturahman\\\": 1, \\\"kranggan\\\": 1, \\\"gladak\\\": 1, \\\"anyar\\\": 1, \\\"kebenaran\\\": 1, \\\"purahindu\\\": 1, \\\"nepal\\\": 1, \\\"biro\\\": 1, \\\"anamedia\\\": 2, \\\"sunda\\\": 1, \\\"kelapa\\\": 1, \\\"taubah\\\": 2, \\\"merajan\\\": 1, \\\"pasek\\\": 1, \\\"bamboo\\\": 1, \\\"javanese\\\": 1, \\\"christian\\\": 2, \\\"elohim\\\": 1, \\\"latta\\\": 1, \\\"safari\\\": 1, \\\"marine\\\": 1, \\\"patung\\\": 1, \\\"diponegoro\\\": 1, \\\"klenteng\\\": 1, \\\"poncowinatan\\\": 1, \\\"beratan\\\": 1, \\\"kaya\\\": 1, \\\"muqarrabin\\\": 1, \\\"aie\\\": 1, \\\"tajun\\\": 1, \\\"yatim\\\": 1, \\\"s44\\\": 1, \\\"ismail\\\": 1, \\\"xaverius\\\": 1, \\\"rahmat\\\": 1, \\\"hakam\\\": 1, \\\"annur\\\": 1, \\\"nadhifasouvenir\\\": 1, \\\"undangan\\\": 1, \\\"keris\\\": 1, \\\"nusantara\\\": 1, \\\"ft\\\": 1, \\\"om\\\": 2, \\\"hendra\\\": 2, \\\"antik\\\": 3, \\\"asta\\\": 1, \\\"kh\\\": 2, \\\"mansyur\\\": 1, \\\"munir\\\": 1, \\\"pp\\\": 1, \\\"muniri\\\": 1, \\\"cahaya\\\": 1, \\\"advertising\\\": 1, \\\"pers\\\": 2, \\\"nasional\\\": 2, \\\"gpibi\\\": 2, \\\"persahabatan\\\": 1, \\\"kyai\\\": 1, \\\"zain\\\": 1, \\\"hosana\\\": 1, \\\"kwanji\\\": 1, \\\"fajar\\\": 1, \\\"pengharapan\\\": 1, \\\"eli\\\": 1, \\\"tapis\\\": 1, \\\"siwa\\\": 1, \\\"stana\\\": 1, \\\"giri\\\": 1, \\\"selamat\\\": 1, \\\"datang\\\": 1, \\\"sandra\\\": 1, \\\"angkasabola\\\": 1, \\\"terpadu\\\": 1, \\\"bhurunan\\\": 1, \\\"45\\\": 1, \\\"banjarsari\\\": 1, \\\"gpps\\\": 1, \\\"tni\\\": 2, \\\"ad\\\": 2, \\\"wiratama\\\": 2, \\\"maqdis\\\": 1, \\\"pendopo\\\": 1, \\\"manggkunegaran\\\": 1, \\\"tujuh\\\": 2, \\\"satrol\\\": 1, \\\"lantamal\\\": 1, \\\"ix\\\": 1, \\\"mr\\\": 1, \\\"m\\\": 1, \\\"wayan\\\": 1, \\\"wetja's\\\": 1, \\\"dipuncak\\\": 1, \\\"yayasan\\\": 1, \\\"bahrul\\\": 1, \\\"ulum\\\": 1, \\\"iksaba\\\": 1, \\\"pintu\\\": 1, \\\"coklat\\\": 1, \\\"bibis\\\": 1, \\\"pahlawan\\\": 1, \\\"jannatul\\\": 1, \\\"ma'wa\\\": 1, \\\"yaqin\\\": 1, \\\"suprapto\\\": 1, \\\"miftahul'ulum\\\": 1, \\\"bnkp\\\": 1, \\\"air\\\": 1, \\\"terjun\\\": 1, \\\"nyarai\\\": 1, \\\"ukhuwwah\\\": 1, \\\"tp\\\": 1, \\\"ganesha\\\": 1, \\\"robert\\\": 1, \\\"hamilton\\\": 1, \\\"manik\\\": 1, \\\"handicraft\\\": 1, \\\"siti\\\": 1, \\\"fatimatul\\\": 1, \\\"zahra\\\": 1, \\\"gkps\\\": 1, \\\"simalungun\\\": 1, \\\"jepang\\\": 1, \\\"panggilun\\\": 1, \\\"istiqomah\\\": 1, \\\"holy\\\": 1, \\\"spirit\\\": 1, \\\"babakan\\\": 1, \\\"parish\\\": 1, \\\"gkii\\\": 2, \\\"waai\\\": 1, \\\"lilinita\\\": 1, \\\"madu\\\": 1, \\\"mu'min\\\": 1, \\\"kompleks\\\": 1, \\\"makodim\\\": 1, \\\"0734\\\": 1, \\\"gazebo\\\": 1, \\\"fokma\\\": 1, \\\"sejarah\\\": 1, \\\"unila\\\": 1, \\\"yow\\\": 1, \\\"gki\\\": 2, \\\"sorogenen\\\": 1, \\\"gksi\\\": 1, \\\"barang\\\": 1, \\\"peninggalan\\\": 1, \\\"perang\\\": 1, \\\"ke\\\": 1, \\\"dua\\\": 1, \\\"sakauma\\\": 1, \\\"\\\\u0645\\\\u0633\\\\u062c\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0644\\\\u0627\\\\u062d\\\": 1, \\\"ppa\\\": 1, \\\"io0994\\\": 1, \\\"gideon\\\": 1, \\\"maria\\\": 1, \\\"karmel\\\": 1, \\\"tarasah\\\": 1, \\\"sungai\\\": 1, \\\"tawar\\\": 1, \\\"waterboom\\\": 1, \\\"waitatiri\\\": 1, \\\"bird\\\": 1, \\\"almuhajirin\\\": 1, \\\"perumnas\\\": 1, \\\"kali\\\": 1, \\\"wayame\\\": 1, \\\"galleri\\\": 1, \\\"edc\\\": 1, \\\"langghar\\\": 1, \\\"tak\\\\u00e9p\\\\u00e9k\\\": 1, \\\"java\\\": 1, \\\"margoyudan\\\": 1, \\\"ngupasan\\\": 1, \\\"cimpago\\\": 1, \\\"singkarak\\\": 1, \\\"happy\\\": 1, \\\"family\\\": 2, \\\"bengkel\\\": 1, \\\"motor\\\": 1, \\\"amir\\\": 1, \\\"cow\\\": 1, \\\"race\\\": 1, \\\"sumatra\\\": 1, \\\"salaam\\\": 1, \\\"sukarno\\\": 1, \\\"maranatha\\\": 1, \\\"gardu\\\": 1, \\\"pln\\\": 1, \\\"perahu\\\": 1, \\\"jukong\\\": 1, \\\"muqarrohma\\\": 1, \\\"maospahit\\\": 1, \\\"ahmad\\\": 2, \\\"ikhsan\\\": 1, \\\"mausoleum\\\": 1, \\\"og\\\": 1, \\\"khouw\\\": 1, \\\"susut\\\": 1, \\\"kecamatan\\\": 1, \\\"boekit\\\": 1, \\\"tinggi\\\": 1, \\\"daramista\\\": 1, \\\"friendship\\\": 1, \\\"wailela\\\": 1, \\\"maqom\\\": 1, \\\"idham\\\": 1, \\\"kholik\\\": 1, \\\"belih\\\": 1, \\\"begung\\\": 1, \\\"kemenangan\\\": 1, \\\"statue\\\": 1, \\\"muttaqien\\\": 1, \\\"ibu\\\": 1, \\\"fatmawati\\\": 1, \\\"soekarno's\\\": 1, \\\"a'la\\\": 1, \\\"gianyar\\\": 1, \\\"kolam\\\": 1, \\\"leo\\\": 1, \\\"lubis\\\": 1, \\\"kualo\\\": 1, \\\"singaraja\\\": 1, \\\"christ\\\": 2, \\\"msjid\\\": 1, \\\"fastabikul\\\": 1, \\\"khoirat\\\": 1, \\\"sinar\\\": 1, \\\"gmahk\\\": 1, \\\"ngemingan\\\": 1, \\\"wailapia\\\": 1, \\\"tegal\\\": 1, \\\"pesanggrahan\\\": 1, \\\"putri\\\": 1, \\\"kautsar\\\": 1, \\\"galunggung\\\": 1, \\\"bahar\\\": 1, \\\"kuraizin\\\": 1, \\\"truntum\\\": 1, \\\"craft\\\": 1, \\\"cokrokusuman\\\": 1, \\\"jesus\\\": 1, \\\"latter\\\": 1, \\\"day\\\": 1, \\\"saints\\\": 1, \\\"atlantik\\\": 1, \\\"gondokusuman\\\": 1, \\\"gsja\\\": 1, \\\"eben\\\": 1, \\\"haezer\\\": 1, \\\"riyadhoh\\\": 1, \\\"pranoto's\\\": 1, \\\"wina\\\": 1, \\\"widuri\\\": 1, \\\"sena\\\": 1, \\\"adhi\\\": 1, \\\"karya\\\": 1, \\\"bhakti\\\": 1, \\\"praja\\\": 1, \\\"orthodox\\\": 1, \\\"dionysios\\\": 1, \\\"walk\\\": 1}\", \"word_docs\": \"{\\\"pura\\\": 15, \\\"danu\\\": 3, \\\"ulun\\\": 3, \\\"tamblingan\\\": 2, \\\"yumna\\\": 2, \\\"al\\\": 50, \\\"mesjid\\\": 3, \\\"masjid\\\": 114, \\\"adiyat\\\": 1, \\\"gallery\\\": 20, \\\"indonesia\\\": 15, \\\"jakarta\\\": 1, \\\"bartele\\\": 1, \\\"de\\\": 4, \\\"ngaso\\\": 2, \\\"science\\\": 3, \\\"centre\\\": 3, \\\"hizbullah\\\": 1, \\\"ldii\\\": 5, \\\"akmal\\\": 1, \\\"jami\\\": 7, \\\"nurul\\\": 18, \\\"amien\\\": 1, \\\"parr\\\": 1, \\\"thomas\\\": 1, \\\"monument\\\": 5, \\\"advent\\\": 1, \\\"gereja\\\": 46, \\\"kubro\\\": 1, \\\"madupat\\\": 1, \\\"art\\\": 14, \\\"ghozi\\\": 1, \\\"rumah\\\": 6, \\\"mujtaba\\\": 1, \\\"hikmah\\\": 3, \\\"krishna\\\": 1, \\\"garuda\\\": 1, \\\"sola\\\": 1, \\\"gpdi\\\": 7, \\\"gracia\\\": 1, \\\"sampang\\\": 1, \\\"katolik\\\": 6, \\\"bungkar\\\": 1, \\\"falah\\\": 3, \\\"tana\\\": 1, \\\"ar\\\": 5, \\\"rahman\\\": 1, \\\"jawa\\\": 2, \\\"huda\\\": 6, \\\"kota\\\": 4, \\\"sidang\\\": 1, \\\"pantekostan\\\": 1, \\\"wisata\\\": 6, \\\"sosromenduran\\\": 1, \\\"kampung\\\": 1, \\\"gkpb\\\": 5, \\\"jemaat\\\": 11, \\\"canggu\\\": 1, \\\"permai\\\": 1, \\\"sawah\\\": 1, \\\"grage\\\": 1, \\\"sadranan\\\": 1, \\\"pantai\\\": 12, \\\"h\\\": 1, \\\"a\\\": 1, \\\"grand\\\": 3, \\\"memorial\\\": 1, \\\"museum\\\": 16, \\\"dr\\\": 1, \\\"general\\\": 1, \\\"nasution\\\": 1, \\\"national\\\": 1, \\\"lorentz\\\": 1, \\\"park\\\": 7, \\\"maqsudi\\\": 2, \\\"anhar\\\": 1, \\\"bali\\\": 8, \\\"ikms\\\": 1, \\\"padangtegal\\\": 2, \\\"agung\\\": 7, \\\"dalem\\\": 2, \\\"sandi\\\": 2, \\\"citraland\\\": 1, \\\"waterpark\\\": 4, \\\"variasi\\\": 1, \\\"aquarium\\\": 1, \\\"bawor\\\": 1, \\\"pak\\\": 2, \\\"the\\\": 6, \\\"of\\\": 9, \\\"protestant\\\": 2, \\\"church\\\": 13, \\\"maluku\\\": 2, \\\"office\\\": 1, \\\"atas\\\": 1, \\\"pajagungan\\\": 1, \\\"kristen\\\": 8, \\\"injil\\\": 5, \\\"baptis\\\": 1, \\\"malagai\\\": 1, \\\"roman\\\": 2, \\\"krisna\\\": 1, \\\"sports\\\": 1, \\\"water\\\": 4, \\\"semar\\\": 1, \\\"tugu\\\": 6, \\\"tsuis\\\": 1, \\\"wedding\\\": 1, \\\"muslimah\\\": 1, \\\"kawan\\\": 2, \\\"setia\\\": 1, \\\"mosque\\\": 14, \\\"hidayah\\\": 3, \\\"api\\\": 2, \\\"abadi\\\": 1, \\\"gpm\\\": 5, \\\"silo\\\": 1, \\\"klasis\\\": 1, \\\"ambon\\\": 2, \\\"sukamiskin\\\": 3, \\\"curug\\\": 1, \\\"cicontol\\\": 1, \\\"makmur\\\": 2, \\\"baitul\\\": 6, \\\"albanshor\\\": 1, \\\"romo\\\": 2, \\\"mangun\\\": 2, \\\"pjl\\\": 1, \\\"geser\\\": 1, \\\"mukmin\\\": 1, \\\"hki\\\": 2, \\\"pangkalan\\\": 1, \\\"bun\\\": 1, \\\"soreang\\\": 5, \\\"pc\\\": 3, \\\"jannah\\\": 3, \\\"roudhotul\\\": 3, \\\"gembala\\\": 1, \\\"yang\\\": 1, \\\"baik\\\": 1, \\\"yesus\\\": 2, \\\"trikora\\\": 1, \\\"dermaga\\\": 1, \\\"carocok\\\": 1, \\\"mandeh\\\": 1, \\\"dumai\\\": 13, \\\"bandar\\\": 4, \\\"bakau\\\": 1, \\\"tabuik\\\": 1, \\\"karo\\\": 1, \\\"batak\\\": 3, \\\"dunia\\\": 2, \\\"terang\\\": 1, \\\"tiga\\\": 1, \\\"bengkulu\\\": 13, \\\"hkbp\\\": 6, \\\"jitra\\\": 2, \\\"aloysius\\\": 3, \\\"gsg\\\": 3, \\\"st\\\": 7, \\\"buleleng\\\": 3, \\\"ratora\\\": 2, \\\"kamart\\\": 2, \\\"jabal\\\": 1, \\\"rahmah\\\": 1, \\\"sago\\\": 1, \\\"primitif\\\": 1, \\\"banyuagung\\\": 1, \\\"ikhlas\\\": 3, \\\"bargah\\\": 1, \\\"imam\\\": 1, \\\"hussaini\\\": 1, \\\"fath\\\": 2, \\\"kp\\\": 1, \\\"perak\\\": 1, \\\"jihad\\\": 2, \\\"mushola\\\": 5, \\\"level\\\": 1, \\\"21\\\": 1, \\\"haq\\\": 2, \\\"miftahul\\\": 2, \\\"bhuana\\\": 1, \\\"santhi\\\": 1, \\\"rayon\\\": 2, \\\"doa\\\": 1, \\\"menara\\\": 1, \\\"13\\\": 2, \\\"gbi\\\": 4, \\\"iman\\\": 8, \\\"marlborough\\\": 3, \\\"fort\\\": 4, \\\"bencoolen\\\": 1, \\\"purnama\\\": 2, \\\"betta\\\": 1, \\\"plantas\\\": 1, \\\"ning\\\": 1, \\\"abianbase\\\": 1, \\\"galang\\\": 1, \\\"hyang\\\": 1, \\\"parit\\\": 2, \\\"raya\\\": 5, \\\"malintang\\\": 2, \\\"lama\\\": 1, \\\"gunung\\\": 4, \\\"iqror\\\": 1, \\\"center\\\": 3, \\\"lembah\\\": 1, \\\"rock\\\": 1, \\\"pujian\\\": 1, \\\"tanah\\\": 1, \\\"lot\\\": 1, \\\"point\\\": 1, \\\"rafting\\\": 1, \\\"lapama\\\": 1, \\\"starting\\\": 1, \\\"oman\\\": 1, \\\"studio\\\": 5, \\\"arifin's\\\": 1, \\\"and\\\": 2, \\\"iskandar\\\": 2, \\\"lukis\\\": 2, \\\"seni\\\": 3, \\\"galeri\\\": 6, \\\"yunhan\\\": 2, \\\"amazing\\\": 1, \\\"angseri\\\": 1, \\\"symon's\\\": 1, \\\"zoo\\\": 1, \\\"lampung\\\": 4, \\\"gkpi\\\": 2, \\\"waduk\\\": 1, \\\"murtajih\\\": 1, \\\"ds\\\": 1, \\\"sp\\\": 1, \\\"santi\\\": 1, \\\"7\\\": 1, \\\"dharma\\\": 3, \\\"celeng\\\": 1, \\\"arts\\\": 1, \\\"dewani\\\": 1, \\\"hotel\\\": 1, \\\"bundaran\\\": 1, \\\"aqilla\\\": 1, \\\"galery\\\": 3, \\\"njana\\\": 1, \\\"tilem\\\": 1, \\\"gspdi\\\": 1, \\\"filadelfia\\\": 3, \\\"pelangi\\\": 1, \\\"tangguwisia\\\": 1, \\\"kasih\\\": 2, \\\"ketewel\\\": 1, \\\"prawangsa\\\": 1, \\\"profetin\\\": 1, \\\"bethel\\\": 2, \\\"apostolik\\\": 1, \\\"bunga\\\": 2, \\\"bakung\\\": 1, \\\"dan\\\": 2, \\\"wana\\\": 1, \\\"pt\\\": 1, \\\"cpi\\\": 1, \\\"taman\\\": 13, \\\"tirta\\\": 5, \\\"sumur\\\": 1, \\\"pantekosta\\\": 1, \\\"di\\\": 1, \\\"allah\\\": 1, \\\"sahabat\\\": 1, \\\"astah\\\": 1, \\\"toroi\\\": 1, \\\"makam\\\": 3, \\\"kiai\\\": 1, \\\"bangli\\\": 1, \\\"kemah\\\": 3, \\\"pi\\\": 1, \\\"pos\\\": 1, \\\"pakraman\\\": 1, \\\"desa\\\": 3, \\\"samalem\\\": 2, \\\"kampoeng\\\": 1, \\\"toron\\\": 2, \\\"sudirman\\\": 1, \\\"yogyakarta\\\": 10, \\\"media\\\": 1, \\\"stiker\\\": 1, \\\"maduart\\\": 2, \\\"aqis\\\": 1, \\\"jasa\\\": 1, \\\"mahar\\\": 1, \\\"hantaran\\\": 1, \\\"tuah\\\": 1, \\\"hias\\\": 2, \\\"theresia\\\": 1, \\\"catholic\\\": 4, \\\"saint\\\": 2, \\\"imanuel\\\": 3, \\\"bukit\\\": 6, \\\"sion\\\": 2, \\\"ihsan\\\": 5, \\\"megati\\\": 1, \\\"geria\\\": 1, \\\"nadzar\\\": 1, \\\"an\\\": 2, \\\"monumen\\\": 6, \\\"bkdi\\\": 1, \\\"mukminin\\\": 1, \\\"amsterdam\\\": 1, \\\"empul\\\": 2, \\\"temple\\\": 5, \\\"sofyan\\\": 1, \\\"hunala\\\": 1, \\\"2\\\": 1, \\\"tulehu\\\": 1, \\\"mas\\\": 3, \\\"wan\\\": 2, \\\"muttaqin\\\": 4, \\\"joko\\\": 1, \\\"ubud\\\": 2, \\\"school\\\": 1, \\\"pemulan\\\": 1, \\\"farm\\\": 1, \\\"cooking\\\": 1, \\\"kembang\\\": 1, \\\"pasar\\\": 2, \\\"talang\\\": 1, \\\"geran\\\": 1, \\\"muhajirin\\\": 2, \\\"kebun\\\": 2, \\\"santai\\\": 1, \\\"pesona\\\": 4, \\\"pondok\\\": 2, \\\"batu\\\": 1, \\\"bintang\\\": 1, \\\"gedong\\\": 1, \\\"bungkulan\\\": 1, \\\"sejati\\\": 1, \\\"nirwana\\\": 2, \\\"keramas\\\": 1, \\\"jebres\\\": 1, \\\"gkj\\\": 3, \\\"taqwa\\\": 4, \\\"sutera\\\": 1, \\\"sari\\\": 1, \\\"agro\\\": 1, \\\"tourism\\\": 1, \\\"segara\\\": 2, \\\"gpib\\\": 5, \\\"mahkota\\\": 3, \\\"hayat\\\": 3, \\\"\\\\u062e\\\\u0627\\\\u0644\\\\u0635\\\": 1, \\\"\\\\u0646\\\\u0648\\\\u0631\\\": 1, \\\"tirtonadi\\\": 1, \\\"house\\\": 2, \\\"muara\\\": 1, \\\"tama\\\": 1, \\\"mukti\\\": 1, \\\"santo\\\": 2, \\\"kapel\\\": 1, \\\"yusuf\\\": 1, \\\"garam\\\": 1, \\\"eduwisata\\\": 3, \\\"madura\\\": 4, \\\"bethany\\\": 2, \\\"solo\\\": 4, \\\"soepardjono\\\": 1, \\\"mamun\\\": 1, \\\"eyang\\\": 1, \\\"hilir\\\": 1, \\\"bendungan\\\": 1, \\\"artworks\\\": 2, \\\"limestone\\\": 2, \\\"salose\\\": 2, \\\"batik\\\": 4, \\\"darussalam\\\": 1, \\\"seutuh\\\": 1, \\\"ekklesia\\\": 2, \\\"c3\\\": 1, \\\"generation\\\": 1, \\\"new\\\": 1, \\\"alhikmah\\\": 1, \\\"pusat\\\": 1, \\\"gbis\\\": 1, \\\"outbound\\\": 1, \\\"alam\\\": 2, \\\"denpasar\\\": 2, \\\"nur\\\": 3, \\\"toya\\\": 1, \\\"devasya\\\": 1, \\\"muhibin\\\": 1, \\\"mamala\\\": 1, \\\"berkas\\\": 1, \\\"umum\\\": 1, \\\"pemakaman\\\": 1, \\\"malioboro\\\": 2, \\\"plang\\\": 1, \\\"provinsi\\\": 2, \\\"daerah\\\": 1, \\\"gedung\\\": 1, \\\"suropati\\\": 1, \\\"persis\\\": 3, \\\"kelurahan\\\": 1, \\\"nusukan\\\": 1, \\\"wsb\\\": 2, \\\"rojha'dhulit\\\": 2, \\\"padang\\\": 7, \\\"assisi\\\": 1, \\\"baru\\\": 2, \\\"fransiskus\\\": 2, \\\"lapangan\\\": 1, \\\"lovers\\\": 1, \\\"parrot\\\": 1, \\\"fly\\\": 1, \\\"free\\\": 1, \\\"pamekasan\\\": 7, \\\"mushalla\\\": 2, \\\"talon\\\": 1, \\\"rahmaniyah\\\": 1, \\\"langgar\\\": 1, \\\"pesantren\\\": 2, \\\"pusaka\\\": 1, \\\"waskita\\\": 1, \\\"cibayondah\\\": 1, \\\"kawruh\\\": 1, \\\"papan\\\": 1, \\\"syuhada\\\": 2, \\\"eks\\\": 1, \\\"naessens\\\": 1, \\\"van\\\": 1, \\\"djocja\\\": 1, \\\"te\\\": 1, \\\"co\\\": 1, \\\"showroom\\\": 1, \\\"hayya'alasholah\\\": 2, \\\"citarum\\\": 2, \\\"icon\\\": 2, \\\"9\\\": 2, \\\"sektor\\\": 2, \\\"harum\\\": 2, \\\"teater\\\": 2, \\\"masa\\\": 1, \\\"andreas\\\": 1, \\\"university\\\": 1, \\\"pattimura\\\": 2, \\\"daud\\\": 1, \\\"pal\\\": 1, \\\"putih\\\": 1, \\\"sumenep\\\": 4, \\\"great\\\": 3, \\\"wayang\\\": 1, \\\"efto\\\": 1, \\\"yaniisa\\\": 2, \\\"immanuel\\\": 1, \\\"ressort\\\": 1, \\\"gbkp\\\": 2, \\\"runggun\\\": 1, \\\"as\\\": 3, \\\"suhada\\\": 2, \\\"suwarnadwipa\\\": 1, \\\"club\\\": 1, \\\"resort\\\": 2, \\\"beach\\\": 3, \\\"tinarbuko\\\": 1, \\\"efrata\\\": 2, \\\"poka\\\": 2, \\\"bethesda\\\": 1, \\\"keridan\\\": 1, \\\"br\\\": 2, \\\"baleagung\\\": 1, \\\"mandhilaras\\\": 1, \\\"kabupaten\\\": 1, \\\"splash\\\": 1, \\\"runa\\\": 1, \\\"tantui\\\": 1, \\\"soekarno\\\": 1, \\\"karoni\\\": 1, \\\"alun\\\": 1, \\\"daya\\\": 1, \\\"rohmah\\\": 1, \\\"palengaan\\\": 1, \\\"baitur\\\": 1, \\\"tabanan\\\": 4, \\\"madyotaman\\\": 1, \\\"artspace\\\": 1, \\\"yohanes\\\": 1, \\\"sila's\\\": 1, \\\"agrotourism\\\": 1, \\\"gemma\\\": 1, \\\"besar\\\": 1, \\\"kemasan\\\": 1, \\\"omah\\\": 1, \\\"jogja\\\": 1, \\\"grafika\\\": 1, \\\"adityawarman\\\": 1, \\\"karomah\\\": 3, \\\"luhur\\\": 2, \\\"batukaru\\\": 2, \\\"romadhon\\\": 1, \\\"educulture\\\": 1, \\\"tabun\\\": 1, \\\"gmo\\\": 1, \\\"rohman\\\": 1, \\\"hasanah\\\": 2, \\\"ayun\\\": 2, \\\"baban\\\": 1, \\\"marga\\\": 2, \\\"mulya\\\": 1, \\\"n\\\": 1, \\\"garasi\\\": 1, \\\"sebelas\\\": 1, \\\"mda\\\": 1, \\\"arma\\\": 1, \\\"tauhid\\\": 1, \\\"at\\\": 5, \\\"mancing\\\": 1, \\\"mania\\\": 1, \\\"agape\\\": 1, \\\"kiong\\\": 1, \\\"kelenteng\\\": 1, \\\"see\\\": 1, \\\"hin\\\": 1, \\\"kewek\\\": 1, \\\"kleringan\\\": 1, \\\"jembatan\\\": 1, \\\"tarbiyah\\\": 1, \\\"bpsdm\\\": 1, \\\"puri\\\": 1, \\\"kanginan\\\": 1, \\\"sanggar\\\": 2, \\\"fataria\\\": 1, \\\"gkki\\\": 1, \\\"b\\\": 1, \\\"zipur\\\": 1, \\\"misi\\\": 1, \\\"injili\\\": 1, \\\"haqiqi\\\": 1, \\\"ainul\\\": 1, \\\"pancaran\\\": 1, \\\"anugerah\\\": 2, \\\"shalom\\\": 2, \\\"grii\\\": 1, \\\"darul\\\": 2, \\\"mundam\\\": 1, \\\"lkhlas\\\": 1, \\\"sma\\\": 1, \\\"surakarta\\\": 3, \\\"negeri\\\": 1, \\\"5\\\": 1, \\\"bujuk\\\": 2, \\\"musolla\\\": 1, \\\"aji\\\": 1, \\\"gelanggang\\\": 1, \\\"sheikh\\\": 1, \\\"zayed\\\": 1, \\\"kalam\\\": 3, \\\"kudus\\\": 3, \\\"gkkk\\\": 1, \\\"gepkoin\\\": 1, \\\"hidayatullah\\\": 1, \\\"kapahaha\\\": 1, \\\"benteng\\\": 3, \\\"tubaba\\\": 1, \\\"danau\\\": 4, \\\"balango\\\": 1, \\\"swing\\\": 1, \\\"pelajar\\\": 1, \\\"jalan\\\": 1, \\\"tentara\\\": 1, \\\"sosrowijayan\\\": 1, \\\"hagios\\\": 2, \\\"kenari\\\": 1, \\\"musholla\\\": 5, \\\"spbu\\\": 1, \\\"cokrodiningratan\\\": 1, \\\"forest\\\": 1, \\\"monkey\\\": 1, \\\"sanctuary\\\": 1, \\\"sacred\\\": 1, \\\"pengrajin\\\": 2, \\\"haria\\\": 1, \\\"naku\\\": 1, \\\"namasua\\\": 1, \\\"banat\\\": 1, \\\"risalah\\\": 1, \\\"ignatius\\\": 1, \\\"riyadi\\\": 1, \\\"slamet\\\": 1, \\\"mahalatu\\\": 1, \\\"kotakupari\\\": 1, \\\"saung\\\": 2, \\\"neoart\\\": 1, \\\"agussis\\\": 1, \\\"baiturrahmah\\\": 1, \\\"gg\\\": 1, \\\"victoria\\\": 1, \\\"jetis\\\": 1, \\\"magnus\\\": 1, \\\"albertus\\\": 1, \\\"datuk\\\": 1, \\\"palace\\\": 1, \\\"anom\\\": 2, \\\"sastra\\\": 2, \\\"maksum\\\": 1, \\\"transport\\\": 1, \\\"ada\\\": 1, \\\"sambernyawa\\\": 1, \\\"bekas\\\": 1, \\\"sindurejan\\\": 1, \\\"ndalem\\\": 1, \\\"pangeran\\\": 1, \\\"bulangan\\\": 1, \\\"toamangar\\\": 1, \\\"barokah\\\": 1, \\\"sumber\\\": 1, \\\"latee\\\": 1, \\\"luwih\\\": 1, \\\"yudea\\\": 1, \\\"labuhan\\\": 1, \\\"dalam\\\": 1, \\\"protestan\\\": 3, \\\"huria\\\": 2, \\\"raut\\\": 1, \\\"sketsa\\\": 1, \\\"wajah\\\": 1, \\\"project\\\": 1, \\\"five\\\": 1, \\\"baiturahman\\\": 1, \\\"kranggan\\\": 1, \\\"anyar\\\": 1, \\\"gladak\\\": 1, \\\"kebenaran\\\": 1, \\\"nepal\\\": 1, \\\"purahindu\\\": 1, \\\"biro\\\": 1, \\\"anamedia\\\": 2, \\\"sunda\\\": 1, \\\"kelapa\\\": 1, \\\"taubah\\\": 2, \\\"pasek\\\": 1, \\\"merajan\\\": 1, \\\"christian\\\": 2, \\\"bamboo\\\": 1, \\\"javanese\\\": 1, \\\"latta\\\": 1, \\\"elohim\\\": 1, \\\"marine\\\": 1, \\\"safari\\\": 1, \\\"patung\\\": 1, \\\"diponegoro\\\": 1, \\\"klenteng\\\": 1, \\\"poncowinatan\\\": 1, \\\"beratan\\\": 1, \\\"kaya\\\": 1, \\\"muqarrabin\\\": 1, \\\"tajun\\\": 1, \\\"aie\\\": 1, \\\"yatim\\\": 1, \\\"s44\\\": 1, \\\"ismail\\\": 1, \\\"xaverius\\\": 1, \\\"rahmat\\\": 1, \\\"hakam\\\": 1, \\\"annur\\\": 1, \\\"undangan\\\": 1, \\\"nadhifasouvenir\\\": 1, \\\"keris\\\": 1, \\\"ft\\\": 1, \\\"nusantara\\\": 1, \\\"om\\\": 2, \\\"antik\\\": 3, \\\"hendra\\\": 2, \\\"munir\\\": 1, \\\"mansyur\\\": 1, \\\"muniri\\\": 1, \\\"asta\\\": 1, \\\"kh\\\": 2, \\\"pp\\\": 1, \\\"cahaya\\\": 1, \\\"advertising\\\": 1, \\\"pers\\\": 2, \\\"nasional\\\": 2, \\\"persahabatan\\\": 1, \\\"gpibi\\\": 2, \\\"zain\\\": 1, \\\"kyai\\\": 1, \\\"hosana\\\": 1, \\\"kwanji\\\": 1, \\\"fajar\\\": 1, \\\"pengharapan\\\": 1, \\\"eli\\\": 1, \\\"tapis\\\": 1, \\\"siwa\\\": 1, \\\"giri\\\": 1, \\\"stana\\\": 1, \\\"selamat\\\": 1, \\\"datang\\\": 1, \\\"sandra\\\": 1, \\\"angkasabola\\\": 1, \\\"bhurunan\\\": 1, \\\"terpadu\\\": 1, \\\"banjarsari\\\": 1, \\\"45\\\": 1, \\\"gpps\\\": 1, \\\"ad\\\": 2, \\\"tni\\\": 2, \\\"wiratama\\\": 2, \\\"maqdis\\\": 1, \\\"manggkunegaran\\\": 1, \\\"pendopo\\\": 1, \\\"tujuh\\\": 2, \\\"satrol\\\": 1, \\\"ix\\\": 1, \\\"lantamal\\\": 1, \\\"mr\\\": 1, \\\"wayan\\\": 1, \\\"m\\\": 1, \\\"wetja's\\\": 1, \\\"dipuncak\\\": 1, \\\"iksaba\\\": 1, \\\"ulum\\\": 1, \\\"yayasan\\\": 1, \\\"bahrul\\\": 1, \\\"pintu\\\": 1, \\\"coklat\\\": 1, \\\"bibis\\\": 1, \\\"pahlawan\\\": 1, \\\"jannatul\\\": 1, \\\"ma'wa\\\": 1, \\\"yaqin\\\": 1, \\\"suprapto\\\": 1, \\\"miftahul'ulum\\\": 1, \\\"bnkp\\\": 1, \\\"nyarai\\\": 1, \\\"terjun\\\": 1, \\\"air\\\": 1, \\\"ukhuwwah\\\": 1, \\\"ganesha\\\": 1, \\\"tp\\\": 1, \\\"hamilton\\\": 1, \\\"robert\\\": 1, \\\"manik\\\": 1, \\\"handicraft\\\": 1, \\\"zahra\\\": 1, \\\"siti\\\": 1, \\\"fatimatul\\\": 1, \\\"gkps\\\": 1, \\\"simalungun\\\": 1, \\\"panggilun\\\": 1, \\\"jepang\\\": 1, \\\"istiqomah\\\": 1, \\\"holy\\\": 1, \\\"babakan\\\": 1, \\\"parish\\\": 1, \\\"spirit\\\": 1, \\\"gkii\\\": 2, \\\"lilinita\\\": 1, \\\"waai\\\": 1, \\\"madu\\\": 1, \\\"makodim\\\": 1, \\\"kompleks\\\": 1, \\\"mu'min\\\": 1, \\\"0734\\\": 1, \\\"sejarah\\\": 1, \\\"yow\\\": 1, \\\"unila\\\": 1, \\\"gazebo\\\": 1, \\\"fokma\\\": 1, \\\"sorogenen\\\": 1, \\\"gki\\\": 2, \\\"gksi\\\": 1, \\\"ke\\\": 1, \\\"barang\\\": 1, \\\"perang\\\": 1, \\\"dua\\\": 1, \\\"peninggalan\\\": 1, \\\"sakauma\\\": 1, \\\"\\\\u0645\\\\u0633\\\\u062c\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0644\\\\u0627\\\\u062d\\\": 1, \\\"ppa\\\": 1, \\\"gideon\\\": 1, \\\"io0994\\\": 1, \\\"karmel\\\": 1, \\\"maria\\\": 1, \\\"tawar\\\": 1, \\\"sungai\\\": 1, \\\"tarasah\\\": 1, \\\"waitatiri\\\": 1, \\\"waterboom\\\": 1, \\\"bird\\\": 1, \\\"perumnas\\\": 1, \\\"almuhajirin\\\": 1, \\\"kali\\\": 1, \\\"wayame\\\": 1, \\\"edc\\\": 1, \\\"galleri\\\": 1, \\\"langghar\\\": 1, \\\"tak\\\\u00e9p\\\\u00e9k\\\": 1, \\\"margoyudan\\\": 1, \\\"java\\\": 1, \\\"ngupasan\\\": 1, \\\"cimpago\\\": 1, \\\"singkarak\\\": 1, \\\"family\\\": 2, \\\"happy\\\": 1, \\\"bengkel\\\": 1, \\\"motor\\\": 1, \\\"amir\\\": 1, \\\"race\\\": 1, \\\"cow\\\": 1, \\\"sumatra\\\": 1, \\\"salaam\\\": 1, \\\"sukarno\\\": 1, \\\"maranatha\\\": 1, \\\"gardu\\\": 1, \\\"pln\\\": 1, \\\"perahu\\\": 1, \\\"jukong\\\": 1, \\\"muqarrohma\\\": 1, \\\"maospahit\\\": 1, \\\"ahmad\\\": 2, \\\"ikhsan\\\": 1, \\\"mausoleum\\\": 1, \\\"khouw\\\": 1, \\\"og\\\": 1, \\\"susut\\\": 1, \\\"kecamatan\\\": 1, \\\"boekit\\\": 1, \\\"daramista\\\": 1, \\\"tinggi\\\": 1, \\\"friendship\\\": 1, \\\"wailela\\\": 1, \\\"maqom\\\": 1, \\\"kholik\\\": 1, \\\"belih\\\": 1, \\\"idham\\\": 1, \\\"begung\\\": 1, \\\"kemenangan\\\": 1, \\\"statue\\\": 1, \\\"muttaqien\\\": 1, \\\"soekarno's\\\": 1, \\\"fatmawati\\\": 1, \\\"ibu\\\": 1, \\\"a'la\\\": 1, \\\"gianyar\\\": 1, \\\"lubis\\\": 1, \\\"leo\\\": 1, \\\"kolam\\\": 1, \\\"kualo\\\": 1, \\\"christ\\\": 2, \\\"singaraja\\\": 1, \\\"msjid\\\": 1, \\\"khoirat\\\": 1, \\\"fastabikul\\\": 1, \\\"sinar\\\": 1, \\\"ngemingan\\\": 1, \\\"gmahk\\\": 1, \\\"wailapia\\\": 1, \\\"tegal\\\": 1, \\\"pesanggrahan\\\": 1, \\\"putri\\\": 1, \\\"kautsar\\\": 1, \\\"galunggung\\\": 1, \\\"bahar\\\": 1, \\\"kuraizin\\\": 1, \\\"craft\\\": 1, \\\"truntum\\\": 1, \\\"cokrokusuman\\\": 1, \\\"saints\\\": 1, \\\"day\\\": 1, \\\"latter\\\": 1, \\\"jesus\\\": 1, \\\"atlantik\\\": 1, \\\"gondokusuman\\\": 1, \\\"eben\\\": 1, \\\"gsja\\\": 1, \\\"haezer\\\": 1, \\\"riyadhoh\\\": 1, \\\"pranoto's\\\": 1, \\\"sena\\\": 1, \\\"wina\\\": 1, \\\"widuri\\\": 1, \\\"bhakti\\\": 1, \\\"adhi\\\": 1, \\\"praja\\\": 1, \\\"karya\\\": 1, \\\"dionysios\\\": 1, \\\"orthodox\\\": 1, \\\"walk\\\": 1}\", \"index_docs\": \"{\\\"8\\\": 15, \\\"77\\\": 3, \\\"76\\\": 3, \\\"121\\\": 2, \\\"122\\\": 2, \\\"3\\\": 50, \\\"78\\\": 3, \\\"2\\\": 114, \\\"248\\\": 1, \\\"5\\\": 20, \\\"9\\\": 15, \\\"250\\\": 1, \\\"249\\\": 1, \\\"57\\\": 4, \\\"123\\\": 2, \\\"79\\\": 3, \\\"80\\\": 3, \\\"251\\\": 1, \\\"41\\\": 5, \\\"252\\\": 1, \\\"23\\\": 7, \\\"6\\\": 18, \\\"253\\\": 1, \\\"255\\\": 1, \\\"254\\\": 1, \\\"42\\\": 5, \\\"256\\\": 1, \\\"4\\\": 46, \\\"257\\\": 1, \\\"258\\\": 1, \\\"10\\\": 14, \\\"259\\\": 1, \\\"30\\\": 6, \\\"260\\\": 1, \\\"81\\\": 3, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"24\\\": 7, \\\"264\\\": 1, \\\"265\\\": 1, \\\"31\\\": 6, \\\"267\\\": 1, \\\"82\\\": 3, \\\"266\\\": 1, \\\"43\\\": 5, \\\"268\\\": 1, \\\"124\\\": 2, \\\"32\\\": 6, \\\"58\\\": 4, \\\"269\\\": 1, \\\"270\\\": 1, \\\"33\\\": 6, \\\"272\\\": 1, \\\"271\\\": 1, \\\"44\\\": 5, \\\"18\\\": 11, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"16\\\": 12, \\\"281\\\": 1, \\\"280\\\": 1, \\\"83\\\": 3, \\\"283\\\": 1, \\\"7\\\": 16, \\\"279\\\": 1, \\\"278\\\": 1, \\\"282\\\": 1, \\\"285\\\": 1, \\\"284\\\": 1, \\\"25\\\": 7, \\\"125\\\": 2, \\\"286\\\": 1, \\\"20\\\": 8, \\\"287\\\": 1, \\\"127\\\": 2, \\\"26\\\": 7, \\\"126\\\": 2, \\\"128\\\": 2, \\\"288\\\": 1, \\\"59\\\": 4, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"129\\\": 2, \\\"34\\\": 6, \\\"17\\\": 9, \\\"130\\\": 2, \\\"12\\\": 13, \\\"131\\\": 2, \\\"292\\\": 1, \\\"294\\\": 1, \\\"293\\\": 1, \\\"21\\\": 8, \\\"45\\\": 5, \\\"295\\\": 1, \\\"296\\\": 1, \\\"132\\\": 2, \\\"297\\\": 1, \\\"298\\\": 1, \\\"60\\\": 4, \\\"299\\\": 1, \\\"35\\\": 6, \\\"300\\\": 1, \\\"302\\\": 1, \\\"301\\\": 1, \\\"133\\\": 2, \\\"303\\\": 1, \\\"11\\\": 14, \\\"84\\\": 3, \\\"134\\\": 2, \\\"304\\\": 1, \\\"46\\\": 5, \\\"305\\\": 1, \\\"306\\\": 1, \\\"135\\\": 2, \\\"85\\\": 3, \\\"307\\\": 1, \\\"308\\\": 1, \\\"136\\\": 2, \\\"36\\\": 6, \\\"309\\\": 1, \\\"137\\\": 2, \\\"138\\\": 2, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"139\\\": 2, \\\"313\\\": 1, \\\"314\\\": 1, \\\"47\\\": 5, \\\"88\\\": 3, \\\"87\\\": 3, \\\"86\\\": 3, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"140\\\": 2, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"13\\\": 13, \\\"61\\\": 4, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"89\\\": 3, \\\"141\\\": 2, \\\"325\\\": 1, \\\"326\\\": 1, \\\"14\\\": 13, \\\"37\\\": 6, \\\"142\\\": 2, \\\"91\\\": 3, \\\"90\\\": 3, \\\"27\\\": 7, \\\"92\\\": 3, \\\"144\\\": 2, \\\"143\\\": 2, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1, \\\"331\\\": 1, \\\"330\\\": 1, \\\"93\\\": 3, \\\"334\\\": 1, \\\"333\\\": 1, \\\"332\\\": 1, \\\"145\\\": 2, \\\"335\\\": 1, \\\"336\\\": 1, \\\"146\\\": 2, \\\"48\\\": 5, \\\"337\\\": 1, \\\"338\\\": 1, \\\"148\\\": 2, \\\"147\\\": 2, \\\"339\\\": 1, \\\"340\\\": 1, \\\"149\\\": 2, \\\"342\\\": 1, \\\"341\\\": 1, \\\"150\\\": 2, \\\"62\\\": 4, \\\"22\\\": 8, \\\"94\\\": 3, \\\"63\\\": 4, \\\"343\\\": 1, \\\"151\\\": 2, \\\"344\\\": 1, \\\"345\\\": 1, \\\"347\\\": 1, \\\"349\\\": 1, \\\"346\\\": 1, \\\"348\\\": 1, \\\"152\\\": 2, \\\"49\\\": 5, \\\"153\\\": 2, \\\"350\\\": 1, \\\"64\\\": 4, \\\"351\\\": 1, \\\"95\\\": 3, \\\"353\\\": 1, \\\"352\\\": 1, \\\"354\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"360\\\": 1, \\\"358\\\": 1, \\\"357\\\": 1, \\\"359\\\": 1, \\\"361\\\": 1, \\\"50\\\": 5, \\\"362\\\": 1, \\\"154\\\": 2, \\\"156\\\": 2, \\\"155\\\": 2, \\\"96\\\": 3, \\\"38\\\": 6, \\\"157\\\": 2, \\\"363\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"65\\\": 4, \\\"158\\\": 2, \\\"367\\\": 1, \\\"369\\\": 1, \\\"368\\\": 1, \\\"371\\\": 1, \\\"370\\\": 1, \\\"372\\\": 1, \\\"97\\\": 3, \\\"373\\\": 1, \\\"375\\\": 1, \\\"374\\\": 1, \\\"377\\\": 1, \\\"376\\\": 1, \\\"378\\\": 1, \\\"98\\\": 3, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"99\\\": 3, \\\"382\\\": 1, \\\"383\\\": 1, \\\"159\\\": 2, \\\"385\\\": 1, \\\"384\\\": 1, \\\"387\\\": 1, \\\"160\\\": 2, \\\"386\\\": 1, \\\"162\\\": 2, \\\"388\\\": 1, \\\"161\\\": 2, \\\"389\\\": 1, \\\"390\\\": 1, \\\"391\\\": 1, \\\"15\\\": 13, \\\"51\\\": 5, \\\"392\\\": 1, \\\"393\\\": 1, \\\"394\\\": 1, \\\"396\\\": 1, \\\"395\\\": 1, \\\"397\\\": 1, \\\"399\\\": 1, \\\"100\\\": 3, \\\"398\\\": 1, \\\"402\\\": 1, \\\"101\\\": 3, \\\"401\\\": 1, \\\"400\\\": 1, \\\"403\\\": 1, \\\"102\\\": 3, \\\"164\\\": 2, \\\"404\\\": 1, \\\"163\\\": 2, \\\"405\\\": 1, \\\"19\\\": 10, \\\"406\\\": 1, \\\"407\\\": 1, \\\"165\\\": 2, \\\"409\\\": 1, \\\"410\\\": 1, \\\"412\\\": 1, \\\"411\\\": 1, \\\"408\\\": 1, \\\"166\\\": 2, \\\"413\\\": 1, \\\"66\\\": 4, \\\"167\\\": 2, \\\"103\\\": 3, \\\"39\\\": 6, \\\"168\\\": 2, \\\"52\\\": 5, \\\"415\\\": 1, \\\"414\\\": 1, \\\"416\\\": 1, \\\"169\\\": 2, \\\"40\\\": 6, \\\"418\\\": 1, \\\"417\\\": 1, \\\"419\\\": 1, \\\"170\\\": 2, \\\"53\\\": 5, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"104\\\": 3, \\\"171\\\": 2, \\\"67\\\": 4, \\\"424\\\": 1, \\\"172\\\": 2, \\\"428\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"427\\\": 1, \\\"429\\\": 1, \\\"173\\\": 2, \\\"430\\\": 1, \\\"431\\\": 1, \\\"174\\\": 2, \\\"175\\\": 2, \\\"432\\\": 1, \\\"68\\\": 4, \\\"176\\\": 2, \\\"433\\\": 1, \\\"434\\\": 1, \\\"435\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"177\\\": 2, \\\"438\\\": 1, \\\"439\\\": 1, \\\"105\\\": 3, \\\"69\\\": 4, \\\"442\\\": 1, \\\"443\\\": 1, \\\"440\\\": 1, \\\"441\\\": 1, \\\"178\\\": 2, \\\"54\\\": 5, \\\"106\\\": 3, \\\"107\\\": 3, \\\"445\\\": 1, \\\"444\\\": 1, \\\"446\\\": 1, \\\"179\\\": 2, \\\"447\\\": 1, \\\"449\\\": 1, \\\"448\\\": 1, \\\"180\\\": 2, \\\"450\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"108\\\": 3, \\\"70\\\": 4, \\\"181\\\": 2, \\\"71\\\": 4, \\\"455\\\": 1, \\\"454\\\": 1, \\\"453\\\": 1, \\\"457\\\": 1, \\\"456\\\": 1, \\\"183\\\": 2, \\\"182\\\": 2, \\\"184\\\": 2, \\\"72\\\": 4, \\\"458\\\": 1, \\\"459\\\": 1, \\\"185\\\": 2, \\\"460\\\": 1, \\\"462\\\": 1, \\\"461\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"465\\\": 1, \\\"466\\\": 1, \\\"186\\\": 2, \\\"187\\\": 2, \\\"109\\\": 3, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1, \\\"473\\\": 1, \\\"472\\\": 1, \\\"188\\\": 2, \\\"474\\\": 1, \\\"189\\\": 2, \\\"476\\\": 1, \\\"475\\\": 1, \\\"477\\\": 1, \\\"110\\\": 3, \\\"478\\\": 1, \\\"479\\\": 1, \\\"190\\\": 2, \\\"191\\\": 2, \\\"28\\\": 7, \\\"480\\\": 1, \\\"193\\\": 2, \\\"192\\\": 2, \\\"481\\\": 1, \\\"485\\\": 1, \\\"484\\\": 1, \\\"483\\\": 1, \\\"482\\\": 1, \\\"29\\\": 7, \\\"194\\\": 2, \\\"488\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"195\\\": 2, \\\"490\\\": 1, \\\"489\\\": 1, \\\"491\\\": 1, \\\"493\\\": 1, \\\"492\\\": 1, \\\"196\\\": 2, \\\"494\\\": 1, \\\"497\\\": 1, \\\"496\\\": 1, \\\"500\\\": 1, \\\"499\\\": 1, \\\"498\\\": 1, \\\"495\\\": 1, \\\"197\\\": 2, \\\"201\\\": 2, \\\"198\\\": 2, \\\"200\\\": 2, \\\"199\\\": 2, \\\"202\\\": 2, \\\"203\\\": 2, \\\"501\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"204\\\": 2, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"73\\\": 4, \\\"111\\\": 3, \\\"508\\\": 1, \\\"507\\\": 1, \\\"205\\\": 2, \\\"206\\\": 1, \\\"509\\\": 1, \\\"207\\\": 2, \\\"510\\\": 1, \\\"112\\\": 3, \\\"208\\\": 2, \\\"511\\\": 1, \\\"512\\\": 1, \\\"209\\\": 2, \\\"113\\\": 3, \\\"513\\\": 1, \\\"210\\\": 2, \\\"211\\\": 2, \\\"514\\\": 1, \\\"516\\\": 1, \\\"212\\\": 2, \\\"515\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"522\\\": 1, \\\"523\\\": 1, \\\"213\\\": 1, \\\"527\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"524\\\": 1, \\\"74\\\": 4, \\\"528\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"532\\\": 1, \\\"534\\\": 1, \\\"533\\\": 1, \\\"536\\\": 1, \\\"535\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"539\\\": 1, \\\"114\\\": 3, \\\"214\\\": 2, \\\"215\\\": 2, \\\"540\\\": 1, \\\"542\\\": 1, \\\"541\\\": 1, \\\"543\\\": 1, \\\"544\\\": 1, \\\"216\\\": 2, \\\"217\\\": 2, \\\"545\\\": 1, \\\"218\\\": 2, \\\"546\\\": 1, \\\"547\\\": 1, \\\"549\\\": 1, \\\"548\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"55\\\": 5, \\\"553\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"559\\\": 1, \\\"556\\\": 1, \\\"557\\\": 1, \\\"558\\\": 1, \\\"562\\\": 1, \\\"561\\\": 1, \\\"560\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"219\\\": 2, \\\"567\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"572\\\": 1, \\\"574\\\": 1, \\\"573\\\": 1, \\\"575\\\": 1, \\\"220\\\": 2, \\\"221\\\": 2, \\\"576\\\": 1, \\\"222\\\": 2, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"115\\\": 3, \\\"580\\\": 1, \\\"581\\\": 1, \\\"223\\\": 2, \\\"582\\\": 1, \\\"583\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"586\\\": 1, \\\"116\\\": 3, \\\"117\\\": 3, \\\"587\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"118\\\": 3, \\\"591\\\": 1, \\\"75\\\": 4, \\\"592\\\": 1, \\\"593\\\": 1, \\\"596\\\": 1, \\\"594\\\": 1, \\\"595\\\": 1, \\\"597\\\": 1, \\\"224\\\": 2, \\\"598\\\": 1, \\\"56\\\": 5, \\\"599\\\": 1, \\\"600\\\": 1, \\\"603\\\": 1, \\\"602\\\": 1, \\\"604\\\": 1, \\\"601\\\": 1, \\\"225\\\": 2, \\\"605\\\": 1, \\\"607\\\": 1, \\\"606\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"612\\\": 1, \\\"611\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"226\\\": 2, \\\"615\\\": 1, \\\"616\\\": 1, \\\"618\\\": 1, \\\"617\\\": 1, \\\"619\\\": 1, \\\"622\\\": 1, \\\"621\\\": 1, \\\"620\\\": 1, \\\"623\\\": 1, \\\"624\\\": 1, \\\"227\\\": 2, \\\"228\\\": 2, \\\"625\\\": 1, \\\"627\\\": 1, \\\"626\\\": 1, \\\"632\\\": 1, \\\"630\\\": 1, \\\"629\\\": 1, \\\"628\\\": 1, \\\"631\\\": 1, \\\"636\\\": 1, \\\"635\\\": 1, \\\"634\\\": 1, \\\"633\\\": 1, \\\"637\\\": 1, \\\"639\\\": 1, \\\"638\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"119\\\": 3, \\\"229\\\": 2, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"646\\\": 1, \\\"647\\\": 1, \\\"648\\\": 1, \\\"650\\\": 1, \\\"649\\\": 1, \\\"651\\\": 1, \\\"653\\\": 1, \\\"652\\\": 1, \\\"654\\\": 1, \\\"230\\\": 2, \\\"655\\\": 1, \\\"656\\\": 1, \\\"231\\\": 2, \\\"658\\\": 1, \\\"657\\\": 1, \\\"232\\\": 2, \\\"659\\\": 1, \\\"660\\\": 1, \\\"662\\\": 1, \\\"661\\\": 1, \\\"664\\\": 1, \\\"663\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"673\\\": 1, \\\"672\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"680\\\": 1, \\\"682\\\": 1, \\\"681\\\": 1, \\\"683\\\": 1, \\\"685\\\": 1, \\\"684\\\": 1, \\\"233\\\": 2, \\\"120\\\": 3, \\\"234\\\": 2, \\\"688\\\": 1, \\\"687\\\": 1, \\\"690\\\": 1, \\\"686\\\": 1, \\\"235\\\": 2, \\\"689\\\": 1, \\\"691\\\": 1, \\\"692\\\": 1, \\\"236\\\": 2, \\\"237\\\": 2, \\\"693\\\": 1, \\\"238\\\": 2, \\\"695\\\": 1, \\\"694\\\": 1, \\\"696\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"699\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"704\\\": 1, \\\"703\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"710\\\": 1, \\\"709\\\": 1, \\\"712\\\": 1, \\\"711\\\": 1, \\\"713\\\": 1, \\\"240\\\": 2, \\\"239\\\": 2, \\\"241\\\": 2, \\\"714\\\": 1, \\\"716\\\": 1, \\\"715\\\": 1, \\\"242\\\": 2, \\\"717\\\": 1, \\\"719\\\": 1, \\\"718\\\": 1, \\\"720\\\": 1, \\\"722\\\": 1, \\\"721\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"728\\\": 1, \\\"727\\\": 1, \\\"725\\\": 1, \\\"726\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"738\\\": 1, \\\"741\\\": 1, \\\"740\\\": 1, \\\"739\\\": 1, \\\"742\\\": 1, \\\"744\\\": 1, \\\"743\\\": 1, \\\"746\\\": 1, \\\"745\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"751\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"752\\\": 1, \\\"753\\\": 1, \\\"755\\\": 1, \\\"754\\\": 1, \\\"756\\\": 1, \\\"757\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"758\\\": 1, \\\"243\\\": 2, \\\"762\\\": 1, \\\"761\\\": 1, \\\"763\\\": 1, \\\"766\\\": 1, \\\"765\\\": 1, \\\"764\\\": 1, \\\"767\\\": 1, \\\"770\\\": 1, \\\"772\\\": 1, \\\"771\\\": 1, \\\"768\\\": 1, \\\"769\\\": 1, \\\"773\\\": 1, \\\"244\\\": 2, \\\"774\\\": 1, \\\"778\\\": 1, \\\"775\\\": 1, \\\"777\\\": 1, \\\"779\\\": 1, \\\"776\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"785\\\": 1, \\\"784\\\": 1, \\\"787\\\": 1, \\\"786\\\": 1, \\\"790\\\": 1, \\\"789\\\": 1, \\\"788\\\": 1, \\\"792\\\": 1, \\\"791\\\": 1, \\\"793\\\": 1, \\\"795\\\": 1, \\\"794\\\": 1, \\\"796\\\": 1, \\\"797\\\": 1, \\\"799\\\": 1, \\\"798\\\": 1, \\\"800\\\": 1, \\\"801\\\": 1, \\\"803\\\": 1, \\\"802\\\": 1, \\\"804\\\": 1, \\\"805\\\": 1, \\\"806\\\": 1, \\\"245\\\": 2, \\\"807\\\": 1, \\\"808\\\": 1, \\\"809\\\": 1, \\\"810\\\": 1, \\\"812\\\": 1, \\\"811\\\": 1, \\\"813\\\": 1, \\\"814\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"817\\\": 1, \\\"818\\\": 1, \\\"819\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1, \\\"822\\\": 1, \\\"246\\\": 2, \\\"823\\\": 1, \\\"824\\\": 1, \\\"826\\\": 1, \\\"825\\\": 1, \\\"827\\\": 1, \\\"828\\\": 1, \\\"829\\\": 1, \\\"831\\\": 1, \\\"830\\\": 1, \\\"832\\\": 1, \\\"833\\\": 1, \\\"834\\\": 1, \\\"836\\\": 1, \\\"837\\\": 1, \\\"835\\\": 1, \\\"838\\\": 1, \\\"839\\\": 1, \\\"840\\\": 1, \\\"841\\\": 1, \\\"844\\\": 1, \\\"843\\\": 1, \\\"842\\\": 1, \\\"845\\\": 1, \\\"846\\\": 1, \\\"849\\\": 1, \\\"848\\\": 1, \\\"847\\\": 1, \\\"850\\\": 1, \\\"247\\\": 2, \\\"851\\\": 1, \\\"852\\\": 1, \\\"854\\\": 1, \\\"853\\\": 1, \\\"855\\\": 1, \\\"857\\\": 1, \\\"856\\\": 1, \\\"858\\\": 1, \\\"859\\\": 1, \\\"860\\\": 1, \\\"861\\\": 1, \\\"862\\\": 1, \\\"863\\\": 1, \\\"864\\\": 1, \\\"865\\\": 1, \\\"867\\\": 1, \\\"866\\\": 1, \\\"868\\\": 1, \\\"872\\\": 1, \\\"871\\\": 1, \\\"870\\\": 1, \\\"869\\\": 1, \\\"873\\\": 1, \\\"874\\\": 1, \\\"876\\\": 1, \\\"875\\\": 1, \\\"877\\\": 1, \\\"878\\\": 1, \\\"879\\\": 1, \\\"882\\\": 1, \\\"880\\\": 1, \\\"881\\\": 1, \\\"885\\\": 1, \\\"883\\\": 1, \\\"886\\\": 1, \\\"884\\\": 1, \\\"888\\\": 1, \\\"887\\\": 1, \\\"889\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"masjid\\\", \\\"3\\\": \\\"al\\\", \\\"4\\\": \\\"gereja\\\", \\\"5\\\": \\\"gallery\\\", \\\"6\\\": \\\"nurul\\\", \\\"7\\\": \\\"museum\\\", \\\"8\\\": \\\"pura\\\", \\\"9\\\": \\\"indonesia\\\", \\\"10\\\": \\\"art\\\", \\\"11\\\": \\\"mosque\\\", \\\"12\\\": \\\"church\\\", \\\"13\\\": \\\"dumai\\\", \\\"14\\\": \\\"bengkulu\\\", \\\"15\\\": \\\"taman\\\", \\\"16\\\": \\\"pantai\\\", \\\"17\\\": \\\"of\\\", \\\"18\\\": \\\"jemaat\\\", \\\"19\\\": \\\"yogyakarta\\\", \\\"20\\\": \\\"bali\\\", \\\"21\\\": \\\"kristen\\\", \\\"22\\\": \\\"iman\\\", \\\"23\\\": \\\"jami\\\", \\\"24\\\": \\\"gpdi\\\", \\\"25\\\": \\\"park\\\", \\\"26\\\": \\\"agung\\\", \\\"27\\\": \\\"st\\\", \\\"28\\\": \\\"padang\\\", \\\"29\\\": \\\"pamekasan\\\", \\\"30\\\": \\\"rumah\\\", \\\"31\\\": \\\"katolik\\\", \\\"32\\\": \\\"huda\\\", \\\"33\\\": \\\"wisata\\\", \\\"34\\\": \\\"the\\\", \\\"35\\\": \\\"tugu\\\", \\\"36\\\": \\\"baitul\\\", \\\"37\\\": \\\"hkbp\\\", \\\"38\\\": \\\"galeri\\\", \\\"39\\\": \\\"bukit\\\", \\\"40\\\": \\\"monumen\\\", \\\"41\\\": \\\"ldii\\\", \\\"42\\\": \\\"monument\\\", \\\"43\\\": \\\"ar\\\", \\\"44\\\": \\\"gkpb\\\", \\\"45\\\": \\\"injil\\\", \\\"46\\\": \\\"gpm\\\", \\\"47\\\": \\\"soreang\\\", \\\"48\\\": \\\"mushola\\\", \\\"49\\\": \\\"raya\\\", \\\"50\\\": \\\"studio\\\", \\\"51\\\": \\\"tirta\\\", \\\"52\\\": \\\"ihsan\\\", \\\"53\\\": \\\"temple\\\", 